<?php

return [

	'register_header' => 'Спасибо за регистрацию',
	'register_info' => 'Для завершения регистрации нужно подтвердить почту!',
	'register_button' => 'Подтвердить',
	'register_subinfo' => 'Если кнопка не работает - скопируйте ссылку ниже и вставьте в браузер',
	
	'mail_header' => 'Надпись в шапке письма',
	'mail_footer' => 'Надпись в футере письма',
	
	'info_register_complite' => 'Регистрация прошла успешно',
	
	'forgot_header' => 'Восстановление пароля',
	'forgot_info' => 'Вы подали запрос на восстановление пароля на сайте',
	'forgot_info2' => 'Для восстановления доступа нажмите на кнопку',
	'forgot_button' => 'Восстановить',
	'forgot_info3' => 'Если это сделали не вы - просто проигнорируйте это письмо!',
	'forgot_subinfo' => 'Если кнопка не работает или ваш браузер не поддерживает перенаправление, скопируйте ссылку и вставьте ее в браузер',
	
	
];